/* Message that the app doesn't have access rights to biometric authentication. Placeholder is app name. */
"%@ doesn't have access to biometric authentication." = "%@ не имеет доступа к биометрической аутентификации.";

/* Code option: 4-digit numeric */
"4-Digit Numeric Code" = "4-значный цифровой код";

/* Code option: 6-digit numeric */
"6-Digit Numeric Code" = "6-значный цифровой код";

/* Title for 'Cancel' Button */
"Cancel" = "Отмена";

/* Headline for 'Change Passcode' view */
"Change Passcode" = "Изменить код доступа";

/* Title for code options button */
"Code options" = "Параметры кода";

/* Headline for 'Create Passcode' view */
"Create Passcode" = "Создать код доступа";

/* Code option: custom alphanumeric */
"Custom Alphanumeric Code" = "Пользовательский буквенно -цифровой код";

/* Promt user to enter new passcode */
"Enter new passcode" = "Введите новый код доступа";

/* Promt user to enter passcode */
"Enter your passcode" = "Введите свой код доступа";

/* Notify user that passcodes do not match */
"Passcodes don't match. Try again." = "Коды доступа не совпадают. Попробуйте еще раз.";

/* Headline for 'Remove Passcode' view */
"Remove Passcode" = "Удалить код доступа";

/* Title for 'Settings' Button */
"Settings" = "Настройки";

/* Promt user to verify new passcode */
"Verify new passcode" = "Подтвердить код доступа";

/* Promt user to verify passcode */
"Verify your passcode" = "Подтвердите свой код доступа";

